<?php
/**
 * The template for displaying all pages
 *
 * This is the template that displays all pages by default.
 * Please note that this is the WordPress construct of pages
 * and that other 'pages' on your WordPress site may use a
 * different template.
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package actel
 */

get_header();
?>

<div class="con_privacy">
	<div class="con_inner">
		<p class="st_en"><img src="<?php bloginfo( 'template_url' ); ?>/images/common/st_membership.png" alt="MEMBER" width="500"></p>
		<h2 class="midashi-mr2">会員規約</h2>

    <h3 class="midashi-mr">第1条（総則）</h3>
		<dl>
			<dt>1.本規約は、ACTELメンバーズ会員（以下「会員」といいます）が、株式会社大和エンタープライズ（以下「当社」といいます）が運営するウェブサイト上において、宿泊予約を行なった場合に、当社が会員に対して提供するポイントプログラム（以下「本サービス」といいます）のシステムとその規則を定めたものです。<br>
      2.会員は、本規約を承諾のうえ会員登録するものとします。</dt>
		</dl>
    <h3 class="midashi-mr">第2条（ポイントの付与）</h3>
		<dl>
			<dt><ul>
					<li>1. 当社は、会員が当社の運営するウェブサイト上において、当社の指定する方法(会員登録後、ログイン状態)で宿泊予約をした場合に、「ポイント」を付与します。なお、航空券付宿泊プラン等、他社のサイトへリンクするバナーからの予約の場合はポイントは付与されません。</li>
					<li>2. ポイント付与の対象は、所定の予約手続きで行なわれた宿泊1泊に付き１ポイントとして付与します。</li>
					<li>3. 同宿泊日に1予約で複数室の予約がある場合、1予約に対して宿泊1泊に付き１ポイントとして付与します。また、予約が複数にて宿泊の場合はそれぞれの予約に対して宿泊1泊に付き１ポイントとして付与します。</li>
          <li>4. 所定の手続きで行なわれた予約であっても、宿泊者が実際に宿泊されなかった場合はポイント加算の対象外として、予定ポイント数から減算させていただきます。</li>
					<li>5. 付与対象となる宿泊が全て完了した時点から3日以内に、会員にポイントとして付与されます。</li>
				    <li>6.会員ログインしていない状態での宿泊予約は、いかなる場合もポイントを付与することは出来ません。</li>
				<li>7.宿泊予約後に会員登録を行った場合、会員情報は反映されません。会員特典を受けるには再度予約の取り直しが必要となります。</li>
				</ul>
      </dt>
		</dl>
    <h3 class="midashi-mr">第3条（ポイントの管理）</h3>
		<dl>
			<dt>1.当社は、会員が保有するポイント数をウェブサイト上に表示します。
      </dt>
		</dl>
    <h3 class="midashi-mr">第4条（ポイントの合算の無効）</h3>
		<dl>
			<dt>1.会員は、当社が指定する場合を除き、1つのアカウント（メールアドレス）にて保有するポイントを他のアカウントに移動させたり、他の会員に譲渡または質入れしたり、会員間でポイントを共有したりすることはできません。
      </dt>
		</dl>
    <h3 class="midashi-mr">第5条（ポイント及び会員資格の有効期間）</h3>
		<dl>
			<dt>1.会員自体には有効期限はありません。<br>
        2.当社は次の場合に、会員が保有するポイントの一部または全部を取り消すことができます。<br>
        ポイントは、チェックアウト日から24か月間有効とします。
        有効期間を経過したポイントは自動的に失効します。この加算および有効期間は翌年以降も同様とします。
      </dt>
		</dl>
    <h3 class="midashi-mr">第6条（ポイントの使用）</h3>
		<dl>
			<dt>1.会員は、会員本人が保有するポイントを別途提供するサービス（以下「特典」といいます）と交換することによって使用することができます。
      </dt>
		</dl>
    <h3 class="midashi-mr">第7条（特典）</h3>
		<dl>
			<dt>1.会員は、付与されたポイントを次の特典と交換することができます。<br>
        2.特典と交換できる最小のポイント数10ポイントとし、それに満たないポイント数は特典と交換することはできません。
      </dt>
      <dd>⑴会員は、１０ポイントを使用して５０００円のキャッシュバックを受け取ることが出来ます。
      </dd>
		</dl>
    <h3 class="midashi-mr">第8条（ポイント交換の手続き）</h3>
		<dl>
			<dt>1.ポイント交換の手続きは、当社の運営するホテルアクテル名古屋錦フロントにて行なうものとします。<br>
        2.ポイントと特典の交換手続きは会員と当社において合意のもと行なうものとし、当社は交換の際、会員より受け取りの証として署名を要する。
      </dt>
		</dl>
    <h3 class="midashi-mr">第9条（ポイントの再発行）</h3>
		<dl>
			<dt>1.ポイントが消滅（失効を含む）した場合、当社の責任による場合を除き、当社は一切責任を負わず、ポイントの再発行はいたしません。
      </dt>
		</dl>
    <h3 class="midashi-mr">第10条（第三者による使用）</h3>
		<dl>
			<dt>1.ポイントの使用は、会員本人が行なうものとし、当該会員以外の第三者が行なうことはできません。<br>
        2.当社は、ポイント使用時に提示された会員情報が、登録されたものと一致することを当社が確認した場合には、会員による使用とみなします。
      </dt>
		</dl>
    <h3 class="midashi-mr">第11条（会員資格の喪失・停止）</h3>
		<dl>
			<dt>1.会員が会員の資格を喪失した場合には、保有するポイント、特典との交換権、その他本サービスの利用に関する一切の権利を失うものとします。<br>
        2.会員が次の各号のいずれかに該当していると当社が判断した場合、当社は会員に対して事前に通知することなく、会員資格の停止または会員が保有するポイントの一部もしくは全部を取り消すことができます。
      </dt>
      <dd><ul>
					<li>(1) 違法または不正行為があった場合</li>
					<li>(2) 本規約、その他当社が定める規約・ルール等に違反があった場合</li>
					<li>(3) その他当社が会員に付与されたポイントを取り消すことが適当と判断した場合</li>
				</ul>
      </dd>
		</dl>
    <h3 class="midashi-mr">第12条（個人情報の保護）</h3>
		<dl>
			<dt>1.会員から提供いただく個人情報については、当社ホームページに掲載される「個人情報保護方針」に則って取り扱い、本サービスを提供するための他、当社からのご案内、アンケート調査に利用することがあります。
      </dt>
		</dl>
    <h3 class="midashi-mr">第13条（規約の変更）</h3>
		<dl>
			<dt>1.当社は本規約または本サービスについて変更を行う場合には、変更内容・条件等（以下「変更条件」といいます）を当社の運営するウェブサイト上で表示するものとします。<br>
        2.前項の変更条件を、当社の運営するウェブサイト上において表示後、会員が本サービスを利用した場合には、当社は、会員が本規約または本サービスの変更を承諾したものとみなします。<br>
        3.会員が当該変更に承諾しないときは、当該会員は退会したものとみなすものとし、同時に当該会員の保有ポイントは喪失するものとします。
      </dt>
		</dl>
    <h3 class="midashi-mr">第14条（本サービスの変更・中断・終了）</h3>
		<dl>
			<dt>1.当社は、会員への事前の通知なくして、本サービスの内容の変更または一時的な中断を行なうことができするものとします 。<br>
        2.当社は1ヶ月前までに会員に通知する事により、本サービスの提供を長期的に中断もしくは終了することができるものとします 。<br>
        3.本サービスの変更・中断・終了に伴い、会員に不利益や損害が発生した場合であっても、当社は一切の責任を負わないものとします。
      </dt>
		</dl>
    <h3 class="midashi-mr">第15条（当社の責任）</h3>
		<dl>
			<dt>1.当社は、本サービスの利用または天災事変・システム障害を含めた利用不能から生じる一切の損害に関して、当社に故意・重過失がない限り責任を負わないものとします。また、当社が責任を負う場合であっても、当社の故意または重過失がない限り当社の責任は直接かつ通常の損害に限られるものとします。
      </dt>
		</dl>
    <h3 class="midashi-mr">第16条（準拠法及び管轄）</h3>
		<dl>
			<dt>1.本サービス及び本規約の準拠法は、日本法とし、本サービスおよび本規約に関する一切の紛争は、名古屋地方裁判所を第一審専属合意管轄裁判所とします。
      </dt>
		</dl>
	</div>
</div>

<?php
get_footer();
